
/* Class = "NSWindow"; title = "Add Language"; ObjectID = "1"; */
"1.title" = "Lisää kieli";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "4"; */
"4.title" = "Lisää";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "8"; */
"8.title" = "Kumoa";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Language list"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "Kieliluettelo";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "26"; */
"26.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Select a preferred language to add:"; ObjectID = "104"; */
"104.title" = "Valitse ensisijainen kieli:";

/* Class = "NSTextFieldCell"; title = "Language"; ObjectID = "137"; */
"137.title" = "Kieli";

/* Class = "NSTextFieldCell"; title = "Language"; ObjectID = "139"; */
"139.title" = "Kieli";

/* Class = "NSTextFieldCell"; title = "—"; ObjectID = "306"; */
"306.title" = "—";

/* Class = "NSTextFieldCell"; title = "While some applications and web pages can use the selected language, it is not fully supported by macOS."; ObjectID = "370"; */
"370.title" = "Vaikka jotkin apit ja verkkosivut voivat käyttää valittua kieltä, macOS ei tue sitä täysin.";
